{"data":	[{"text": "제목: 1980년대 민주화운동의 배경 카테고리: 수필 내용:서구 민주주의의 역사에 비한다면 한국 민주주의의 역사는 매우 짧은 편이다. 서구의 민주주의가 시민혁명 이후 200∼300년의 역사를 가진 데 비해, 1945년 일제에서 해방된 한국의 민주주의는 이제 겨우 60년의 역사를지니고 있기 때문이다. 하지만 짧은 역사에도 불구하고 한국의 민주주의는 그동안 급속한 발전을 이룩했다. 한국 민주주의가 이처럼 단기간 내에빠르게 발전할 수 있었던 것은 다른 무엇보다도 독재체제에 저항하여 민주화운동이 강력하게 전개되었기 때문이다. \n\n우선 1960년에 발생한 4월혁명은 이승만 반공독재를 붕괴시켰고, 이후 박정희 개발독재에 저항하여 전개되었던 민주화운동은 1979년 부마항쟁을 거쳐 유신체제를 내부로부터 붕괴하게끔 만들었다. 그러나 부마항쟁이 유신체제에 파열구를 낸 것은 사실이지만, 민주화세력이 그 자체의 역량으로 유신체제를 붕괴시켰던 것은 아니다. 그 결과, 신군부세력에 의해유신체제가 재편되기에 이르렀다. 이에 반독재민주화투쟁은 5·18민중항 \n\n쟁으로 다시 한번 불타올랐다. 그러나 5·18민중항쟁은 신군부의 집권을막지 못했다. 5·18민중항쟁에 대한 신군부세력의 유혈적인 진압에 의해새로이 출발하지 않을 수 없었던 1980년대 민주화운동은 전두환 독재정권의 강력한 탄압 속에서 전개되었다. 따라서 그 과정에서 많은 피해와 희생을 감수해야 했다. 그럼에도 급속한 성장을 이루며 강력하게 전개되었던1980년대 민주화운동은 마침내 1987년 6월민주항쟁으로 이어졌다. \n\n그런 점에서 민주화운동은 단기간 내에 한국 민주주의가 급속히 발전할 수 있는 기본적인 동력을 제공했다고 할 수 있다. 특히 과거 민주화운동의 연장선상에서 전개된 1980년대의 민주화운동은 전국에 걸쳐 수백만 명의 국민이 참가했던 6월민주항쟁을 통해 마침내 민주화 이행을 가능하게만들었다. 그런 점에서 1980년대의 민주화운동이 한국 민주화운동사에서차지하는 의의는 매우 크다. \n\n그렇다면 1980년대 민주화운동은 어떠한 환경에서 시작되었나? 1979년 10·26정변으로 유신독재의 박정희 대통령이 갑작스럽게 사망함으로써1980년‘서울의 봄’은 도래했고, 당시 민주화의 전망은 비교적 낙관적이었다. 하지만 이 같은 낙관적 분위기는 박정희 사망 이후 과도정권으로 등장한 최규하 정권이 민주화 일정을 지체시키는 가운데, 1979년 12·12군사반란을 통해 군 내부를 장악하고 있던 신군부세력에 의한 쿠데타의 위협이점차 현실화되면서 급격하게 변화하였다. \n\n물론 신군부세력의 쿠데타 가능성이 보다 분명해진 5월 초에 대규모가두시위로 발전한 학생시위는 민주화 일정을 조속하게 추진할 것을 요구하고 나섰다. 하지만 이 같은 항의시위에도 불구하고 민주화 일정은 더 이상 진척되지 못했다. 이미 12·12군사반란을 통해 군 내부를 장악하고 있던 신군부세력이 5·17쿠데타를 감행했기 때문이다. 뿐만 아니라, 신군부세력은 쿠데타 과정에서 유신체제 연장에 항의하여 발생한 5·18민중항쟁 \n\n에 대해 공수부대까지 투입하는 유혈진압을 자행했다. 이로 인해 5·18민중항쟁은 막대한 희생을 남기며 좌절되지 않을 수 없었다. 이로써 박정희사망으로 인한 낙관적 분위기 속에서 시작되었던‘서울의 봄’의 민주화는결국 광주의 깊은 상처만을 남긴 채 물거품이 되었다. \n\n5·18민중항쟁을 진압한 신군부세력은 국가보위비상대책위원회(약칭국보위)를 수립하여 집권을 위한 체제정비에 나섰다. 우선 국보위는 그들에게 비판적인 정치인들의 정치활동을 금지시켰고, 공무원과 언론 그리고노동계에 대해 대대적인‘정화’淨化와‘숙정’肅正의 조치를 취했다. 다음으로 국보위는‘사회악 일소’라는 명분 아래 약 4만 명의 시민들에게 삼청교육을 시행했고, 그 결과 다수의 사상자가 발생했다. 나아가 신군부세력은이 같은 체제정비를 바탕으로 1981년 초 헌법을 개정하고, 이에 따른 간접선거를 통해 전두환을 대통령으로 선출했다. 이로써 광주항쟁 직후 기존의 유신헌법에 의해 임시적으로 대통령 자리를 차지했던 전두환은 새로운헌법에 의거하여 7년 임기의 대통령에 다시 취임했다. \n\n1980년대 민주화운동은 이처럼‘서울의 봄’시기 민주화 노력이 실패한 가운데, 그리고 5·17쿠데타와 5·18민중항쟁에 대한 유혈진압을 통해등장한 신군부세력의 가혹한 탄압이 자행되는 가운데 출발하지 않을 수없었다. 그런 점에서 1980년대 민주화운동의 출발은 매우 어려운 환경에서 이루어졌다. 그러나 보다 장기적인 관점에서 본다면 그러한 환경은 역설적이게도 1980년대 민주화운동의 성장에 새로운 자극과 동력을 제공해주는 것이기도 했다. 신군부세력의 불법적인 쿠데타와 그 과정에서 이루어졌던 광주시민들에 대한 유혈진압이 전두환 정권의 정당성을 치명적으로 약화시켰기 때문이다. 또한 신군부세력의 쿠데타와 광주항쟁에 대한유혈진압은 그것을 경험했던 시민들과 민주화운동세력에게 저항의 강력한 정당성과 도덕성을 부여해주었기 때문이다."	},{"text":"제목: 1980년대 민주화운동의 전개와 6월민주항쟁 카테고리: 수필 내용: 1980년대 민주화운동은 다음과 같은 몇 시기를 거쳐 전개되었다. 첫번째시기는 신군부 정권의 등장으로부터 1983년 말 전두환 정권에 의해 유화조치가 취해지기 이전까지이다. 이 기간에 민주화운동은 전두환 정권의극심한 억압과 탄압으로 인해 침체되지 않을 수 없었다. 두번째 시기는 유화조치 이후 1985년 말까지로, 이 기간에 민주화운동의 성장은 폭발적인모습을 보여주었다. 세번째 시기는 대통령 직선제 개헌 요구가 본격화된1986년 초 이후 같은 해 말까지로, 이 시기에는 대통령 직선제 개헌문제가민주화의 최대 이슈로 등장했다. 네번째 시기는 1987년에 들어 박종철고문사망사건이 발생하고 전두환 정권에 의해 4·13호헌조치가 이루어짐으로써 이에 대한 국민적 항거로서 6월민주항쟁이 발발하기까지이다. 다섯번째 시기는 6월민주항쟁을 통한 민주화 이행 이후부터 1993년 2월 문민정부가 수립되기 전까지이다. \n\n이와 관련하여 6월민주항쟁에 이르렀던 민주화운동의 과정을 간략하게 살펴보면 다음과 같다. 우선 5·17쿠데타와 5·18민중항쟁에 대한 유혈진압을 통해 권력을 장악했던 만큼, 신군부세력의 전두환 정권은 집권 초기에 강압적인 통치를 시행했다. 이에 따라 대대적인 탄압을 면치 못했던민주화운동세력은 그 활동을 제대로 전개할 수 없었다. 그러나 1983년말 전두환 정권은 제적학생 복적과 해직교수 복직을 허용하는 등 강압통치를상당 정도 완화시켰다. 이른바 유화조치였다. 그들이 이와 같은 조치를 취했던 것은 그들의 지배가 어느 정도 안착된 것으로 판단했고, 특히 1986년의 아시안게임과 1988년의 서울올림픽 대회를 성공적으로 치르기 위해서는 국내의 안정된 모습을 대내외에 과시할 필요가 있었기 때문이다. \n\n그러나 역설적이게도 유화조치는 사회의 각 부문에서 민주화운동이 \n\n폭발적으로 성장하는 계기가 되었다. 우선 학원자율화운동 또는 학원민주화운동 등 학내투쟁으로부터 시작되었던 학생운동은 전두환 독재정권에대한 직접적인 저항운동으로 발전했다. 또한 노동운동을 필두로 농민과도시빈민들의 생존권투쟁도 급속히 확대되었다. 특히 당시의 노동운동은노·학 연대투쟁의 모습을 보여주었는데, 이를 위해 다수의 학생들이 학교를 떠나 노동현장에 투신했다. 유화조치 이후 재야세력의 민주화운동도활성화되었는데, 1984년 6월‘민중민주운동협의회’(약칭 민민협) 결성과10월‘민주통일국민회의’(약칭 국민회의) 결성이 그 결과였다. 뿐만 아니라같은 해 5월에는 전두환 정권에 의해 제도정치권에서 배제되었던 정치인들을 중심으로‘민주화추진협의회’(약칭 민추협)가 결성되었다. \n\n민주화운동의 폭발적인 성장은 1985년에 들어 1980년대 민주화운동의 발전을 상징적으로 보여준 주요 사건들의 발생으로 이어졌다. 우선 2·12총선에서 민추협을 기반으로 새롭게 결성된 신한민주당은 관제 야당 격인 민주한국당을 누르고 제1야당으로 복귀했다. 다음으로 신군부세력의5·18민중항쟁 진압을 지원했던 미국에 대한 항의로서 5월에는 학생들에의한 서울미문화원점거농성사건이 발생했다. 이는 이후 한국에서 반미운동이 본격화되는 계기가 되었다. 노동운동의 경우에도 4월에는 대우자동차 노동자들의 파업이, 6월에는 구로동맹파업이 발생했는데, 이는 과거와는 달리 남성노동자 중심의 대규모 사업장에서도 파업이 발생할 수 있고,특정 지역을 중심으로 정치지향적인 연대파업도 가능하다는 사실을 보여주었다. 마지막으로 9월에는 민민협과 국민회의가 통합하여 민주화운동의중심기구로서‘민주통일민중운동연합’(약칭 민통련)이 결성되었다. \n\n유화국면에서 민주화운동이 이같이 폭발적으로 성장하면서 민주화운동세력의 관심은 점차 개헌문제로 집중되었다. 전두환 정권의 임기가 끝나감에 따라 대통령 선출방식을 둘러싼 개헌문제가 민주화에 있어 결정적 \n\n인 관건이 되었기 때문이다. 특히 1986년 봄에 시도되었던‘직선제 개헌 1천만 명 서명운동’과정에서 신민당 주도로 전국의 각 지방에서 추진되었던개헌추진위원회 결성식에는 광주에서 30만 명이 모이는 등 수많은 시민들이 집결했는데, 이는 이후 개헌정국이 본격화되는 계기가 되었다. 이후 개헌정국은 국회에서는 개헌협상을 중심으로, 국회 밖에서는 전두환 정권의탄압과 이에 대한 민주화운동세력의 저항을 중심으로 전개되었다. \n\n우선 대통령 직선제 개헌운동의 급속한 확산에 대응하여 전두환 정권은 야당을 국회의 개헌협상에 끌어들이고자 했다. 그리하여 국회에서는1986년 5월 이후 내각제 개헌을 주장하는 민정당과 대통령 직선제 개헌을주장하는 신민당 사이에 개헌협상이 시작되었다. 그러나 개헌특별위원회를 중심으로 이루어졌던 국회의 개헌협상은 이후 별다른 성과를 내지 못하였다. 그것은 내각책임제를 주장하는 민정당의 입장과 대통령 직선제를주장하는 신민당의 입장이 좀처럼 좁혀지지 않았기 때문이다. 국회의 개헌협상이 성과를 내지 못한 또 다른 원인은 전두환 정권이 개헌협상 자체에 목적을 두었다기보다는, 야권을 국회 내 개헌협상에 끌어들여 야권과재야세력을 분리시키려는 의도를 지니고 있었기 때문이다. \n\n한편, 국회에서 여야 간 개헌협상이 진행되던 이 기간에 전두환 정권은야당과 분리된 재야세력에 대해 대대적인 탄압에 나섰다. 따라서 민통련을비롯한 각종 운동단체들에 대한 강력한 탄압이 이루어졌고, 이에 따라 각종 공안사건들이 양산되었다. 뿐만 아니라 1986년 말 전두환 정권은 민주화운동을 압박하기 위해 매카시즘적 반공분위기를 조성하고 나섰다. 10월에 정부당국에 의해 발표된 금강산댐을 이용한 북한의 수공水攻 위협, 11월에 유포되었던 김일성 사망설 등이 그것이었다. 게다가 그러한 분위기는11월에 들어 건국대에서 개최된‘전국 반외세 반독재 애국학생투쟁연합’(약칭 애학투) 집회에 대한 전두환 정권의 대대적인 진압작전으로 이어졌 \n\n다. 진압 당시 정부당국은 건국대 애학투 집회를‘공산혁명분자난동사건’으로 규정했다. \n\n개헌정국에서 야당과 분리된 민주화운동세력에 대한 전두환 정권의이 같은 대대적인 탄압은 그것이 매우 극단적이었던 만큼 이에 따른 심각한 인권침해의 후유증을 남겼다. 김근태고문사건, 부천경찰서 성고문사건등이 그 대표적인 경우였다. 특히 탄압과정에서 흔히 자행된 고문은 1987년1월 박종철고문사망사건으로 이어졌다. 한편, 이 무렵 국회에서 진행되던개헌협상 역시 지지부진을 면치 못하고 있었다. 이에 1987년 4월 전두환정권은 더 이상의 개헌논의를 중단하고 기존의 헌법절차에 의해 다음 대통령 선거를 치를 것임을 천명했다. 4·13호헌조치가 그것이었다. \n\n그러나 역설적이게도 박종철고문사망사건과 4·13호헌조치는 민주화운동에 시민들이 직접 참여하는 계기를 제공했다. 개헌협상에 대한 시민들의 기대가 무너지고 고문사망사건까지 발생하는 상황에서 이제 시민들은 반독재투쟁에 직접 나서지 않을 수 없었기 때문이다. 1987년에 들어 대규모 시민이 참여하는 민주화투쟁의 징후는 조금씩 그 모습을 드러내고있었다. 우선 2월 7일 개최된‘고 박종철 범국민추도회’에는 경찰의 원천봉쇄에도 불구하고 전국 16개 지역에서 약 6만 명의 시민들이 모였다. 시민들이 대거 항의시위에 참여하는 양상은 3월 3일‘고문추방 민주화 국민평화대행진’에서도 이어졌다. 4·13호헌조치에 대해서도 이를 규탄하는 내용의 성명이 사회 각계각층으로부터 봇물처럼 터져 나왔다. \n\n5월 18일 천주교정의구현전국사제단의 김승훈 신부는 그동안 당국에의해 이루어진 박종철고문사망사건 은폐기도의 내막을 폭로했는데, 그러지 않아도 전두환 정권에 대한 시민들의 분노가 확산되어가는 상황에서그 폭로는 이에 불을 붙이는 결과를 가져왔다.‘호헌반대 민주헌법쟁취 국민운동본부’(약칭 국본)는‘박종철 고문살인 은폐조작 규탄 및 민주헌법쟁 \n\n취 범국민대회’(약칭 범국민대회)를 6월 10일에 개최할 것을 결정하였다. 6월 10일의 범국민대회로부터 시작되어 이후 6·29선언 발표일인 29일에이르도록 20일간에 걸쳐 전개된 6월민주항쟁은 전국에서 수백만 명의 시민들이 참여하였다. \n\n구체적으로, 6월민주항쟁은 다음과 같이 3단계를 거쳐 전개되었다. 첫단계는 6·10범국민대회로부터 6월 18일까지의 기간이다. 전국 22개 지역에서 24만여 명이 참여했던 6·10범국민대회는 항쟁의 성공 가능성을 보여주었는데, 특히 10일 저녁부터 15일까지 계속된 명동성당 농성은 항쟁의 확산에 결정적인 도화선이 되었다. 항쟁의 두번째 단계는 18일‘최루탄추방 결의대회’로부터 6월 26일까지의 기간이다. 30∼40만여 명의 시민들이 참여한 부산을 비롯하여 전국 16개 지역에서 50만여 명의 시민들이 참여한 가운데 진행된 18일의‘최루탄 추방 결의대회’는 사실상 경찰의 진압을 무력화시켰다. 항쟁의 세번째 단계는 26일‘국민평화대행진’으로부터29일의 6·29선언까지이다. 전국 34개 시와 4개 군에서 140만여 명의 시민들이 참여한 가운데 전개된 26일의 시위는 이제 막다른 골목에 내몰린 전두환 독재정권에 대한 마지막 타격이 되었다. \n\n결국 20일간에 걸쳐 전국 곳곳에서 수백만 명이 참여했던 6월민주항쟁은 마침내 전두환 정권으로 하여금 대통령 직선제 개헌 수용 등 8개항 의 6·29선언을 공표하지 않을 수 없게 만들었다. 이로써 길게는 4월혁명이후부터 전개되었고, 짧게는 광주항쟁 이후 새로이 출발했던 민주화운동은 6월민주항쟁의 국민적 항거를 통해 탈독재 민주화의 결정적 계기를 만들어낼 수 있었다. 한편 6·29선언 이후 7∼9월 사이에는 전국에 걸쳐 노동자대투쟁이 전개되었는데, 이는 6·29선언으로 독재권력이 이완된 상황에서 그동안 누적되어왔던 노동자들의 불만과 요구가 한꺼번에 분출되었기 때문이다."},{ "text":"제목: 민주화 이행의 성공과 민주정부 수립의 실패 카테고리: 수필 내용:전두환 정권으로 하여금 대통령 직선제 개헌을 수용케 함으로써 6월민주항쟁은 결국 성공할 수 있었다. 그렇다면 6월민주항쟁이 성공할 수 있었던원인은 무엇인가? 그것은 우선 1980년대 민주화운동이 유화국면을 통해폭발적으로 성장할 수 있었기 때문이다. 즉, 유화국면에서 민주화운동은청년학생들과 재야세력을 넘어 사회운동세력과 야권까지 포괄하는 민주화의 연합운동으로 성장했다. 다음으로 6월민주항쟁이 성공할 수 있었던것은 민주화운동이 대통령 직선제 개헌요구를 국민적 관심사로 만들었기때문이다. 즉, 개헌정국에서 민주화운동은 당면의 목표로서 최소강령적수준의 대통령 직선제 개헌을 전면에 내세움으로써 일반국민들의 광범위한 지지를 이끌어낼 수 있었다. 그러나 6월민주항쟁이 성공할 수 있었던가장 직접적인 원인은 박종철고문사망사건과 4·13호헌조치를 계기로 민주화운동이 대규모 국민이 참여하는 민주화투쟁으로 발전하기에 이르렀기 때문이다. \n\n물론 6월민주항쟁 당시 전두환 정권은 대규모 시위로 경찰력이 무력화된 상황에서 군 병력 투입을 고려했다. 그러나 1980년 광주항쟁 당시와는 달리 그 투입이 가져올 엄청난 유혈사태를 감안했을 때, 그리고 그로 인한 진압의 실패 가능성까지 감안했을 때, 그들은 그러한 선택을 감행할 수 없었다. 더구나 광주항쟁 당시 신군부세력의 광주항쟁 진압을 지원했던 미국은 6월민주항쟁에 즈음하여 태도를 바꾸었다. 즉, 광주항쟁이후 그 진압에 대한 미국 지원의 책임을 물어 한국에서 급속하게 확산된반미운동을 염두에 두지 않을 수 없었던 그들은 전두환 정권의 군 투입을반대했다. 이 같은 상황에서 전두환 정권은 결국 군 투입을 포기하고 대통령 직선제 개헌을 수용하기에 이르렀다. 물론 그 수용은 민주화운동 진 \n\n영의 대통령 후보로 예상되던 김영삼과 김대중의 분열 가능성도 계산한것이었다. \n\n아무튼, 대통령 직선제 개헌을 수용한 6·29선언에 의해 민주화 이행의 일정은 본격화될 수 있었다. 민주화운동 진영이 기대했던 민주화 이행의 경로는 6·29선언에 따른 헌법개정이 이루어지고, 개정헌법에 의한 대통령 선거에서 민주화운동 진영의 후보가 승리함으로써 민주정부를 수립하는 것이었다. 그러나 실제로 이루어졌던 민주화 이행은 민주화운동 진영의 이 같은 기대에 부응하지 못했다. 김영삼과 김대중 양 김이 분열함으로써 1987년 12월에 치러진 제13대 대통령 선거에서 민주화운동 진영이패배하지 않을 수 없었기 때문이다. 따라서 6·29선언에 의해 시작된 민주화 이행은 독재세력의 노태우가 민주적 절차를 통해 합법적으로 집권하는것으로 마무리되었다. \n\n대통령 직선제 개헌에는 성공했지만 민주화 이행과정에서 민주정부를수립하는 데에는 실패했던 이 같은 결과는 1987년의 민주화를 불완전한민주화로 만들었다. 그리고 그것은 다음과 같은 점에서 민주화 이후의 한국 사회에 깊은 영향을 미쳤다. 첫째는 기존의 독재세력이 합법적인 선거경쟁을 통해 재집권에 성공할 수 있었기 때문에 민주화에도 불구하고 독재청산은 최소한에 그치게 되었다는 점이다. 물론 1988년 4월에 치러진 제13대 국회의원 총선 결과 여소야대의 국회가 등장함에 따라 노태우 정권은 광주항쟁의 진상규명과 전두환 정권의 5공 비리 등에 대해 일련의 청산작업에 착수하지 않을 수 없었다. 그러나 노태우 정권에 의해 마지못해 수용된 그 시도는 최소한의 성과에 그쳤을 뿐이다. \n\n둘째는 김영삼과 김대중 양 김이 갈라서면서 민주화운동 진영 역시 분열되지 않을 수 없었다는 점이다. 사실 1980년대 민주화운동의 급속한 성장과 6월민주항쟁의 성공에는 야당세력까지 포괄하는 최대 민주화연합의 \n\n구축이 결정적인 역할을 수행했다. 그러나 대통령 선거를 앞두고 양 김이분열함에 따라 민주화운동 진영도 분열되었다. 물론 대통령 선거 이후 민주화운동 진영은 민주화운동의 새로운 연합을 구축하고자 했고, 이는1989년 1월‘전국민족민주운동연합’(약칭 전민련) 결성으로, 1991년 12월에는‘민주주의민족통일전국연합’(약칭 전국연합) 결성으로 이어졌다. 그러나 보다 거시적인 차원에서 볼 때, 민주화 이후의 민주화운동은 과거와는 다른 형태의 운동으로 변화되고 있었다. 즉, 민주화로 인한 시민사회의발전 속에서 민주화운동은 점차 사회 각 부문의 시민운동과 민중운동으로분화되어갔던 것이다. \n\n셋째는 대통령 선거과정에서 지역주의가 전면 동원되었고, 그것이 민주화 이후 지역주의 정당체제를 틀 지음으로써 민주화 이후의 정당정치가지역주의에 속박되도록 만들었다는 점이다. 뿐만 아니라 민주정의당과 통일민주당 그리고 신민주공화당이 서로 합당하여 민주자유당을 결성했던1990년 1월의 3당 합당은 패권적 영남지역주의를 구축함으로써, 민주화이후에도 과거 독재세력의 후신인 보수세력이 강력한 영향력을 행사할 수있는 기반을 제공해주었다. 반면, 민주화운동 진영은 민주화에도 불구하고 제도정치권에서 여전히 소수세력으로서의 지위를 벗어나지 못했다. \n\n그러나 1987년의 민주화가 불완전했고 이에 따라 이상과 같은 여러가지 문제들이 야기되었음에도, 그것은 수십 년 동안 지속되었던 권위주의체제의 독재정권을 퇴진시켰다. 그리고 민주화 이행 이후 새 정부는 국민 다수의 선택에 의한 민주적 절차에 의해 구성될 수 있었다. 그런 점에서1987년의 민주화는 한국 민주주의 역사에서 탈독재 민주화의 결정적인 전환점이 되었다고 할 수 있다. 뿐만 아니라, 1987년 민주화의 효과는 아래로부터의 통일운동의 분출과 그 강화에도 영향을 미쳤다. 1988년 서울올림픽 남북공동개최문제를 둘러싸고 민간통일운동이 전면적으로 부상했기때문이다. 그리고 이는 1980년대 말과 1990년대 초 사회주의권의 붕괴에따른 국제적인 탈냉전의 분위기 속에서 남북 당국 간의 본격적인 남북대화로도 이어졌다."}]}